
"00-InitialScreen" = "Initial Screen";

"01-Featured" = "Now Showing, Airing Today, Popular People";

"02-NowShowing" = "Now Showing in Tile View";

"03-Search" = "Search Movies, TV Shows, and People";

"04-SearchSettings" = "Customizable Search";